"Volume" = "Volume"; 
"Drawbars" = "Barras harmónicas"; 
"Percussion Level" = "Nível de percussão"; 
"Percussion Time" = "Tempo de percussão"; 
"Click" = "Clique"; 
"Distortion" = "Distorção"; 
"Rotary Speaker" = "Coluna rotativa"; 


